<?php

return [
    'content' => '<p>Продукт применяется в косметологии, кулинарии, для оздоровления и похудения. Особо ценится масло кокоса холодного (первого) отжима. В нем сохраняются все полезные вещества, которые содержит мякоть ореха, – жирные кислоты, фосфор, витамины A и E, кальций, аскорбиновая кислота.</p>

<div>

<a name="h2_1"></a><div><p>[banner alias="article_after_first_paragraph" action="place"]</p></div><div><p>[banner alias="article_related_1" action="place"]</p></div><h2>Натуральное увлажнение кожи</h2>

<p>Масло кокоса обогащено лауриновой кислотой (50%), оказывающей противомикробное, смягчающее и увлажняющее воздействие, линолевой кислотой, которая полезна при склонности к акне.</p>

<div class="note">Средство можно использовать вместо крема для увлажнения кожи, наносить перед сном по массажным линиям.</div>

<p>Польза кокосового масла для сухой и проблемной кожи:</p>

<ul>
<li>устраняет шелушение и раздражение;</li>
	<li>снижает интенсивность пигментации;</li>
	<li>удаляет стойкий макияж;</li>
	<li>защищает от ультрафиолетовых лучей;</li>
	<li>уменьшает морщины;</li>
	<li>глубоко питает кожу.</li>
</ul>
<div><img alt="Женщина наносит масло кокоса на лицо" src="https://sovets.net/photos/uploads/146/compress/1557215730-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_first_img" action="place"]</div>

<p>На основе кокосового масла готовят маски, которые дополняют:</p>

<ul>
<li>натуральным йогуртом;</li>
	<li>лимонным соком;</li>
	<li>куркумой;</li>
	<li>морской солью и др.</li>
</ul>
<p>При комнатной температуре продукт имеет жирную полутвердую консистенцию. Его можно использовать для смягчения потрескавшихся губ, а если добавить коричневый сахар (2 столовых ложки) и мед (1 столовую ложку), получится удивительный скраб.</p>


<a name="h2_2"></a><div><p>[banner alias="article_related_2" action="place"]</p></div><h2>Ускорение заживления ран</h2>

<p>Кокосовое масло используют для лечения ожогов и ран. Наносите средство на поврежденный участок кожи – так на поверхности сформируется защитная пленка, которая не даст пыли и инфекции попасть в ранку. Масло помогает предотвратить процессы гниения, ускоряет восстановление тканей, лечит синяки, увеличивает выработку коллагена – элемента, необходимого для заживления ран.</p>

<div class="note">Не применяют продукт при индивидуальной непереносимости, если при местном использовании появляется аллергическая реакция.</div>


<a name="h2_3"></a><h2>Придание блеска волосам</h2>

<div><img alt="Кокосовое масло на волосах девушки" src="https://sovets.net/photos/uploads/146/compress/1557215757-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_second_img" action="place"]</div>

<p>Для оздоровления волос кокосовое масло используют как самостоятельное средство или в составе масок. Регулярное его применение помогает предотвратить выпадение волос, делает их гладкими и здоровыми. Перед мытьем нанесите немного теплого масла на корни, распределите по всей длине волос. Через полчаса смойте теплой водой.</p>

<p>Для питания, увлажнения и лечения перхоти приготовьте такую маску:</p>

<ol>
<li>Соедините 1-2 ст. ложки масла с 1 ч. л. меда, растопите на водяной бане.</li>
	<li>Остудите смесь до комнатной температуры и нанесите на кожу головы. Остатки маски распределите по всей длине волос.</li>
	<li>Оставьте на 1 час, а затем смойте водой.</li>
	<li>Для сухих волос в маску можно добавлять мякоть банана или авокадо. Для ускорения роста используют жгучий перец.</li>
</ol>
<a name="h2_4"></a><div><p>[banner alias="article_in_the_middle" action="place"]</p></div><h2>Защита сердца</h2>

<p>В масле кокоса содержатся насыщенные жирные кислоты, которые хорошо влияют на работу сердечно-сосудистой системы, укрепляют сердечную мышцу, повышают эластичность сосудов.</p>

<div class="note">Если регулярно добавлять его в пищу, можно снизить уровень плохого холестерина и предотвратить появление атеросклеротических бляшек на стенках сосудов.</div>


<a name="h2_5"></a><h2>Сжигание жира</h2>

<div><img alt="Девушка с сантиметром и кокос" src="https://sovets.net/photos/uploads/146/compress/1557215923-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_third_img" action="place"]</div>

<p>Продукт высококалорийный (899 ккал/100 г), в сутки можно съедать не больше 3 ст. л., но смело включайте его в рацион, если хотите похудеть. Регулярное употребление масла ускоряет метаболизм, повышает расход энергии.</p>

<div class="note">Насыщенные жиры, содержащиеся в кокосе, не откладываются на талии.</div>


<a name="h2_6"></a><div><p>[banner alias="article_related_3" action="place"]</p></div><h2>Избавление от растяжек</h2>

<p>Сделать массаж с очищающим эффектом поможет скраб, приготовленный из кокосового масла (полстакана) и горсти соли. Нанесите смесь на тело и слегка помассируйте. Крупинки соли помогут улучшить кровоток, убрать ороговевшие клетки. Масло будет глубоко питать кожу, уменьшать растяжки. Во время беременности можно использовать продукт в чистом виде без соли. Наносите его на кожу 1-2 раза в день, а для усиления эффекта добавляйте по несколько капель мятного и лавандового масел.</p>


<a name="h2_7"></a><h2>Здоровье десен</h2>

<p>Кокосовое масло обладает антибактериальными, противогрибковыми свойствами, укрепляет десны. Его можно использовать для ополаскивания полости рта – размешайте в 1 стакане теплой воды 1 столовую ложку масла. Для поддержания здоровья ротовой полости делайте полоскания через день.</p>

<div class="note">Натуральный ополаскиватель слегка отбеливает зубы, освежает дыхание.</div>

<div><img alt="Зубная щетка" src="https://sovets.net/photos/uploads/146/compress/1557216017-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_last_img" action="place"]</div>


<a name="h2_8"></a><h2>Поддержание гормонального фона</h2>

<p>Для нормализации уровня гормонов употребляйте правильные жирные кислоты. Необходимые компоненты содержатся в масле кокоса. Введите этот продукт в рацион для улучшения работы щитовидной железы, поддержания нормального уровня эстрогенов.</p>

<div class="note">Его полезно есть женщинам в период менопаузы.</div>

<div></div>


<a name="h2_9"></a><h2>Нормализация пищеварения</h2>

<p>Под действием жирных кислот кальций, магний и жирорастворимые витамины лучше усваиваются. Кокосовое масло восстанавливает полезную микрофлору кишечника, уничтожает бактерии. Если регулярно употреблять его в пищу, нормализуется работа желчного пузыря, поджелудочной железы.</p>


<a name="h2_10"></a><h2>Видео</h2>

<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="350" src="https://www.youtube.com/embed/TThKp2ep9QE" width="700"></iframe>[banner alias="article_under_video" action="place"]</p>
</div><div>ss</div><div>aa</div>',
    'mapDiv' => array (
        0 =>
            array (
                'open' =>
                    array (
                        'start' => 511,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 10713,
                        'length' => 6,
                    ),
            ),
        1 =>
            array (
                'open' =>
                    array (
                        'start' => 537,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 610,
                        'length' => 6,
                    ),
            ),
        2 =>
            array (
                'open' =>
                    array (
                        'start' => 616,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 677,
                        'length' => 6,
                    ),
            ),
        3 =>
            array (
                'open' =>
                    array (
                        'start' => 1783,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 2033,
                        'length' => 6,
                    ),
            ),
        4 =>
            array (
                'open' =>
                    array (
                        'start' => 2797,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 2858,
                        'length' => 6,
                    ),
            ),
        5 =>
            array (
                'open' =>
                    array (
                        'start' => 3943,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 4191,
                        'length' => 6,
                    ),
            ),
        6 =>
            array (
                'open' =>
                    array (
                        'start' => 5610,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 5675,
                        'length' => 6,
                    ),
            ),
        7 =>
            array (
                'open' =>
                    array (
                        'start' => 6408,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 6645,
                        'length' => 6,
                    ),
            ),
        8 =>
            array (
                'open' =>
                    array (
                        'start' => 7211,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 7272,
                        'length' => 6,
                    ),
            ),
        9 =>
            array (
                'open' =>
                    array (
                        'start' => 8941,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 9146,
                        'length' => 6,
                    ),
            ),
        10 =>
            array (
                'open' =>
                    array (
                        'start' => 9800,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 9805,
                        'length' => 6,
                    ),
            ),
        11 =>
            array (
                'open' =>
                    array (
                        'start' => 10719,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 10726,
                        'length' => 6,
                    ),
            ),
        12 =>
            array (
                'open' =>
                    array (
                        'start' => 10732,
                        'length' => 5,
                    ),
                'close' =>
                    array (
                        'start' => 10739,
                        'length' => 6,
                    ),
            ),
    ),
    'removedDivContent' => '<p>Продукт применяется в косметологии, кулинарии, для оздоровления и похудения. Особо ценится масло кокоса холодного (первого) отжима. В нем сохраняются все полезные вещества, которые содержит мякоть ореха, – жирные кислоты, фосфор, витамины A и E, кальций, аскорбиновая кислота.</p>



<a name="h2_1"></a><p>[banner alias="article_after_first_paragraph" action="place"]</p><p>[banner alias="article_related_1" action="place"]</p><h2>Натуральное увлажнение кожи</h2>

<p>Масло кокоса обогащено лауриновой кислотой (50%), оказывающей противомикробное, смягчающее и увлажняющее воздействие, линолевой кислотой, которая полезна при склонности к акне.</p>

<div class="note">Средство можно использовать вместо крема для увлажнения кожи, наносить перед сном по массажным линиям.</div>

<p>Польза кокосового масла для сухой и проблемной кожи:</p>

<ul>
<li>устраняет шелушение и раздражение;</li>
	<li>снижает интенсивность пигментации;</li>
	<li>удаляет стойкий макияж;</li>
	<li>защищает от ультрафиолетовых лучей;</li>
	<li>уменьшает морщины;</li>
	<li>глубоко питает кожу.</li>
</ul>
<img alt="Женщина наносит масло кокоса на лицо" src="https://sovets.net/photos/uploads/146/compress/1557215730-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_first_img" action="place"]

<p>На основе кокосового масла готовят маски, которые дополняют:</p>

<ul>
<li>натуральным йогуртом;</li>
	<li>лимонным соком;</li>
	<li>куркумой;</li>
	<li>морской солью и др.</li>
</ul>
<p>При комнатной температуре продукт имеет жирную полутвердую консистенцию. Его можно использовать для смягчения потрескавшихся губ, а если добавить коричневый сахар (2 столовых ложки) и мед (1 столовую ложку), получится удивительный скраб.</p>


<a name="h2_2"></a><p>[banner alias="article_related_2" action="place"]</p><h2>Ускорение заживления ран</h2>

<p>Кокосовое масло используют для лечения ожогов и ран. Наносите средство на поврежденный участок кожи – так на поверхности сформируется защитная пленка, которая не даст пыли и инфекции попасть в ранку. Масло помогает предотвратить процессы гниения, ускоряет восстановление тканей, лечит синяки, увеличивает выработку коллагена – элемента, необходимого для заживления ран.</p>

<div class="note">Не применяют продукт при индивидуальной непереносимости, если при местном использовании появляется аллергическая реакция.</div>


<a name="h2_3"></a><h2>Придание блеска волосам</h2>

<img alt="Кокосовое масло на волосах девушки" src="https://sovets.net/photos/uploads/146/compress/1557215757-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_second_img" action="place"]

<p>Для оздоровления волос кокосовое масло используют как самостоятельное средство или в составе масок. Регулярное его применение помогает предотвратить выпадение волос, делает их гладкими и здоровыми. Перед мытьем нанесите немного теплого масла на корни, распределите по всей длине волос. Через полчаса смойте теплой водой.</p>

<p>Для питания, увлажнения и лечения перхоти приготовьте такую маску:</p>

<ol>
<li>Соедините 1-2 ст. ложки масла с 1 ч. л. меда, растопите на водяной бане.</li>
	<li>Остудите смесь до комнатной температуры и нанесите на кожу головы. Остатки маски распределите по всей длине волос.</li>
	<li>Оставьте на 1 час, а затем смойте водой.</li>
	<li>Для сухих волос в маску можно добавлять мякоть банана или авокадо. Для ускорения роста используют жгучий перец.</li>
</ol>
<a name="h2_4"></a><p>[banner alias="article_in_the_middle" action="place"]</p><h2>Защита сердца</h2>

<p>В масле кокоса содержатся насыщенные жирные кислоты, которые хорошо влияют на работу сердечно-сосудистой системы, укрепляют сердечную мышцу, повышают эластичность сосудов.</p>

<div class="note">Если регулярно добавлять его в пищу, можно снизить уровень плохого холестерина и предотвратить появление атеросклеротических бляшек на стенках сосудов.</div>


<a name="h2_5"></a><h2>Сжигание жира</h2>

<img alt="Девушка с сантиметром и кокос" src="https://sovets.net/photos/uploads/146/compress/1557215923-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_third_img" action="place"]

<p>Продукт высококалорийный (899 ккал/100 г), в сутки можно съедать не больше 3 ст. л., но смело включайте его в рацион, если хотите похудеть. Регулярное употребление масла ускоряет метаболизм, повышает расход энергии.</p>

<div class="note">Насыщенные жиры, содержащиеся в кокосе, не откладываются на талии.</div>


<a name="h2_6"></a><p>[banner alias="article_related_3" action="place"]</p><h2>Избавление от растяжек</h2>

<p>Сделать массаж с очищающим эффектом поможет скраб, приготовленный из кокосового масла (полстакана) и горсти соли. Нанесите смесь на тело и слегка помассируйте. Крупинки соли помогут улучшить кровоток, убрать ороговевшие клетки. Масло будет глубоко питать кожу, уменьшать растяжки. Во время беременности можно использовать продукт в чистом виде без соли. Наносите его на кожу 1-2 раза в день, а для усиления эффекта добавляйте по несколько капель мятного и лавандового масел.</p>


<a name="h2_7"></a><h2>Здоровье десен</h2>

<p>Кокосовое масло обладает антибактериальными, противогрибковыми свойствами, укрепляет десны. Его можно использовать для ополаскивания полости рта – размешайте в 1 стакане теплой воды 1 столовую ложку масла. Для поддержания здоровья ротовой полости делайте полоскания через день.</p>

<div class="note">Натуральный ополаскиватель слегка отбеливает зубы, освежает дыхание.</div>

<img alt="Зубная щетка" src="https://sovets.net/photos/uploads/146/compress/1557216017-tekst.jpg" style="width: 700px; height: 350px;">[banner alias="article_under_last_img" action="place"]


<a name="h2_8"></a><h2>Поддержание гормонального фона</h2>

<p>Для нормализации уровня гормонов употребляйте правильные жирные кислоты. Необходимые компоненты содержатся в масле кокоса. Введите этот продукт в рацион для улучшения работы щитовидной железы, поддержания нормального уровня эстрогенов.</p>

<div class="note">Его полезно есть женщинам в период менопаузы.</div>




<a name="h2_9"></a><h2>Нормализация пищеварения</h2>

<p>Под действием жирных кислот кальций, магний и жирорастворимые витамины лучше усваиваются. Кокосовое масло восстанавливает полезную микрофлору кишечника, уничтожает бактерии. Если регулярно употреблять его в пищу, нормализуется работа желчного пузыря, поджелудочной железы.</p>


<a name="h2_10"></a><h2>Видео</h2>

<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="350" src="https://www.youtube.com/embed/TThKp2ep9QE" width="700"></iframe>[banner alias="article_under_video" action="place"]</p>
ssaa',
];